CREATE TABLE compliment(
                           id SERIAL PRIMARY KEY,
                           message TEXT
);

INSERT INTO compliment(message) VALUES ('Ты сегодня просто супер!'),
                                       ('Ты просто секс...'),
                                       ('Ты не человек, ты ЧЕЛОВЕЧИЩЕ!'),
                                       ('Нет предела моего восхищения тобой!'),
                                       ('Ты так класно пахнешь!'),
                                       ('Ты самое красивое существо на свете!'),
                                       ('ТЫ ПРОСТО БОМБА (в хорошем смысле)!'),
                                       ('У тебя есть хоть какие-нибудь недостатки?'),
                                       ('Ты просто звездочка!'),
                                       ('ТЫ ЗОЛОТО! Настоящее золото...'),
                                       ('Посмотрите что за симпатуля!'),
                                       ('Ля какая цаца!')
;